[
  "obsidian-git",
  "editor-width-slider",
  "obsidian-admonition",
  "table-editor-obsidian",
  "attachment-management",
  "obsidian-auto-link-title",
  "better-export-pdf",
  "oz-clear-unused-images",
  "codeblock-customizer",
  "easy-typing-obsidian",
  "editing-toolbar",
  "highlightr-plugin",
  "obsidian-folder-index",
  "obsidian-excalidraw-plugin",
  "emoji-shortcodes",
  "obsidian-image-toolkit",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-toc",
  "obsidian-trash-explorer",
  "typewriter-mode",
  "vscode-editor"
]