[
  "emoji-shortcodes",
  "obsidian-auto-link-title",
  "oz-clear-unused-images",
  "obsidian-trash-explorer",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "attachment-management",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-toc",
  "easy-typing-obsidian",
  "highlightr-plugin",
  "obsidian-admonition",
  "vscode-editor",
  "obsidian-folder-index",
  "typewriter-mode",
  "code-styler",
  "obsidian-git"
]